
    [
        {
            "id" : "1",
            "titulo":"Ventilador de Techo Industrial",
            "serie": "HDS",
            "descripcion1": "El <strong>Ventilador de Techo Industrial HDS</strong> adopta un diseño de potencia de rotor externo de imán permanente confiable y eficiente, aspas de aleación de aluminio y magnesio de aviación de alta resistencia y una cola resistente a altas temperaturas única de <strong>BIOFAN</strong>, que puede proteger eficazmente entornos de espacios. grandes (talleres, centros comerciales, pasillos, campos de cría de ganado, etc.) para organizar el flujo de aire interior, mejorar el efecto de ventilación y mejorar la comodidad del cuerpo humano.",
            "descripcion2": 
            [
                "El <strong>ventilador de techo industrial BioFan</strong> opera con un eficiente motor síncrono de imán permanente (PMSM) de estándar IE5, proporcionando un par de 260 N.m (con un máximo de 468,8 Nm) para lograr un ahorro energético superior al 30 %. Con un diámetro que varía entre 3m y 7,3m, velocidad del viento de 1m-5m/s, amplia cobertura de 1700m2 y un mantenimiento sin costos adicionales, este ventilador garantiza una vida útil de 20 años.",
                "La excelencia del <strong>BioFan</strong> radica en resolver de manera efectiva los desafíos de ventilación y refrigeración en espacios extensos, mejorando la comodidad, seguridad y productividad, al mismo tiempo que reduce los costos operativos.",
                "El sistema de control inteligente de <strong>BioFan</strong>, desarrollado con tecnología punta, maximiza el efecto de ahorro de energía. Su versatilidad permite su instalación en techos de vigas de cemento, vigas en I y estructuras cuadradas de acero. Este ventilador es idóneo para diversas aplicaciones, desde plantas industriales y almacenes logísticos hasta salas de espera, exposiciones, instalaciones educativas, gimnasios, granjas ganaderas y espacios de altura considerable. Direcciona un significativo flujo de aire hacia el suelo, generando una capa de flujo de aire en movimiento que contribuye de manera eficaz a la circulación general del aire. Equiparable a la brisa natural, proporciona una experiencia cercana al viento natural."
            ],
            "img": [
                "/productos/1/1.jpg",
                "/productos/1/2.jpg",
                "/productos/1/3.jpg",
                "/productos/1/4.jpg",
                "/productos/1/5.jpg",
                "/productos/1/6.jpg",
                "/productos/1/7.jpg",
                "/productos/1/8.jpg"
            ],
            "img2": [
                "/productos/1/11.jpg",
                "/productos/1/12.jpg",
                "/productos/1/13.jpg"
            ],
            "rango": " 3m (10pies), 4,3m (14pies), 5m (16pies), 6,1m (18pies), 6,7m (20tartas),          7,3m (24 tartas)",
            "gama": " 0,37 Kw, 0,75 Kw, 1,1 Kw y 1,5 Kw",
            "caracteristicas": "no",
            "especificacion": [
                [{"text":"Modelo", "num": 2}, {"text":"HDS 3", "num": 1}, {"text":"HDS 4.3", "num": 1}, {"text":"HDS 5", "num": 1}, {"text":"HDS 6.1", "num": 1}, {"text":"HDS 7.3", "num": 1}],
                [{"text":"Potencia (kW)", "num": 2}, {"text":"0.37", "num": 1}, {"text":"0.75", "num": 2}, {"text":"1.1", "num": 1},{"text":"1.5", "num": 1}],
                [{"text":"Voltaje (Kg)", "num": 2}, {"text":"220-240 / 380-460", "num": 5}],
                [{"text":"Peso Ventilador (Kg)", "num": 2}, {"text":"45", "num": 1},{"text":"58", "num": 1},{"text":"62", "num": 1},{"text":"99", "num": 1},{"text":"113", "num": 1}],
                [{"text":"Cobertura (m2)", "num": 2}, {"text":"250", "num": 1}, {"text":"450", "num": 1}, {"text":"500", "num": 1},{"text":"1000", "num": 1},{"text":"1700", "num": 1}]
            ],
            "espePuntos": ["EL SIGUIENTE NIVEL DE INNOVACIÓN",[ "De 5 y 6 palas de aleación de aluminio y magnesio.", "Motor de rotor externo PMSM.","Control Inteligente.","Bajo mantenimiento.", "Nivel de ruido 38dB.", "Los diámetros disponibles son de 3m a 7,3m."]]
        }
        ,
        {
            "id" : "2",
            "titulo":"Ventilador de Techo Comercial",
            "serie": "HDS",
            "descripcion1": "El <strong>Ventilador de Techo Comercial</strong> es un nuevo producto desarrollado especialmente para mejorar la comodidad del entorno de trabajo. Control de velocidad de frecuencia variable de diseño propio, alta eficiencia y accionamiento de motor de rotor externo de imán permanente que ahorra energía. <br></br>Tiene las ventajas de bajo nivel de ruido, pequeño volumen, peso ligero, estructura compacta y hermosa apariencia.",
            "descripcion2":
            [
                "El ventilador de techo comercial opera con un motor síncrono de imán permanente (PMSM) de eficiencia energética estándar IE5, ofreciendo un diámetro que va desde 2,4 m hasta 3,7 m. Con un rango de velocidad del viento de 1 m a 4,5 m/s y una generosa área de cobertura de 330m2, este ventilador garantiza una vida útil de 20 años.  <br/> La serie HDS del ventilador BIOFAN adopta principios aerodinámicos y tecnologías avanzadas en la fabricación de sus aspas. Estas aspas, con una potente capacidad para agitar el aire en el campo de flujo de circulación, crean un efecto similar al sistema de brisa natural. Este diseño proporciona una experiencia tridimensional del viento desde todas las direcciones, aumentando la superficie de evaporación del sudor y elevando el nivel de comodidad. Nuestro ventilador resuelve de manera efectiva los desafíos de ventilación y refrigeración en espacios amplios, mejorando la comodidad, seguridad y productividad, al mismo tiempo que reduce los costos operativos. <br/> Ampliamente utilizado en diversos entornos como centros comerciales, restaurantes, gimnasios, fábricas industriales, almacenes logísticos, salas de espera, salas de exposiciones y espacios educativos de gran tamaño, este ventilador empuja un considerable flujo de aire hacia el suelo. Este flujo forma una capa de aire en movimiento que contribuye significativamente a la circulación general del ambiente, ofreciendo una experiencia íntima del viento natural, similar al sistema de brisa natural."
            ],
            "img": [
                "/productos/2/1.jpg",
                "/productos/2/2.jpg",
                "/productos/2/3.jpg",
                "/productos/2/4.jpg",
                "/productos/2/5.jpg",
                "/productos/2/6.jpg",
                "/productos/2/7.jpg"
            ],
            "img2": [
                "/productos/2/21.jpg",
                "/productos/2/22.jpg",
                "/productos/2/23.jpg"
            ],
            "rango": "2,4 m (8 pies), 3 m (10 pies), 3,7 m (12 pies)",
            "gama": "no",
            "caracteristicas": "no",
            "especificacion": [
                [{"text":"Modelo", "num": 2}, {"text":"HDS 2.4", "num": 1}, {"text":"HDS 3", "num": 1}, {"text":"HDS 3.6", "num": 1}, {"text":"HDS 4.2", "num": 1}],
                [{"text":"Diametro (m)", "num": 2}, {"text":"2.4", "num": 1}, {"text":"3", "num": 1}, {"text":"3.6", "num": 1}, {"text":"4.2", "num": 1}],
                [{"text":"Potencia (Kw)", "num": 2}, {"text":"0.15", "num": 1}, {"text":"0.2", "num": 1}, {"text":"0.3", "num": 1}, {"text":"0.4", "num": 1}],
                [{"text":"Voltaje (V)", "num": 2}, {"text":"220", "num": 4}],
                [{"text":"Peso Ventilador (Kg)", "num": 2}, {"text":"31", "num": 1}, {"text":"35", "num": 1}, {"text":"38", "num": 1}, {"text":"41", "num": 1}]
            ],
            "espePuntos": [ "MODELO EFICIENTE Y SILENCIOSO", [
                "Motor de rotor externo PMSM, sin pérdidas en el rotor.",
                "Ahorra energía y es altamente eficiente.",
                "Bajo nivel de ruido 38dB.",
                "Diseño elegante y potente.",
                "Gran caudal de aire.",
                "Diámetros disponibles de 2,4 a 3,7 m.",
                "Luces LED opcionales."
            ] ]
        }
        ,
    
        {
            "id" : "3",
            "titulo":"Ventilador Móvil Industrial",
            "serie": "HDY",
            "descripcion1": "El <strong>Ventilador Móvil de gran tamaño</strong> es un nuevo producto desarrollado especialmente para mejorar la comodidad del entorno de trabajo. Control de velocidad de frecuencia variable de diseño propio, alta eficiencia y accionamiento de motor de rotor externo de imán permanente que ahorra energía. <br></br>Tiene las ventajas de bajo nivel de ruido, pequeño volumen, peso ligero, estructura compacta y hermosa apariencia.",
            "descripcion2": 
            [
                "Diseño de ala único de <strong>ventilador móvil</strong> grande, un diámetro de hoja recta de 1 ~ 2 m, adoptando el principio de aerodinámica y tecnología avanzada de fabricación de alas de hoja, formado por la fuerte capacidad de agitación de aire del campo de flujo de circulación, productos como el sistema de brisa de la naturaleza, el cuerpo sentirá el viento tridimensional desde todas las direcciones, mayor área de evaporación del sudor, aumenta su nivel de comodidad.",
                "Al mismo tiempo, evita el uso del ventilador tradicional de alta velocidad en la dirección del viento, durante todo el año, lo que provoca una variedad de problemas de salud humana, mejorando en gran medida la comodidad del medio ambiente. Los ventiladores de la serie HDY se pueden combinar con las necesidades reales de diferentes ocasiones para ajustar el volumen del viento, la velocidad del viento en el rango de 1 m-6 m/s se puede ajustar arbitrariamente. En el espacio abierto, la distancia máxima de soplado del ventilador móvil de ahorro de energía industrial es de 28 metros.",
                "<strong>Ampliamente utilizado</strong> en gimnasios, lugares para bodas al aire libre, fábricas industriales, almacenes logísticos, salas de espera, salas de exposiciones, salas de educación física y otros espacios grandes, como un nuevo tipo de ventilación de espacio de ventilador de techo y enfriamiento de personal."
            ],
            "img": [
                "/productos/3/1.jpg",
                "/productos/3/2.jpg",
                "/productos/3/3.jpg",
                "/productos/3/4.jpg",
                "/productos/3/5.jpg",
                "/productos/3/6.jpg"

            ],
            "img2": [
                "/productos/3/31.jpg",
                "/productos/3/32.jpg",
                "/productos/3/33.jpg",
                "/productos/3/34.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "<strong>Exterior, Impermeable, Portátil</strong>",
            "especificacion": [
                [{"text":"Modelo", "num": 2}, {"text":"HDS 2-32", "num": 1}, {"text":"HDS 1.5-32", "num": 1}, {"text":"HDS 1-32", "num": 1}],
                [{"text":"Dimensiones", "num": 2}, {"text":"2.22x0.61x2.19", "num": 1}, {"text":"1.72x0.60x1.69", "num": 1}, {"text":"1.22x0.50x1.19", "num": 1}],
                [{"text":"Potencia (Kw)", "num": 2}, {"text":"1", "num": 1}, {"text":"0.75", "num": 1}, {"text":"0.55", "num": 1}],
                [{"text":"Voltaje (V)", "num": 2}, {"text": "120", "num": 1},{"text": "93", "num": 1},{"text": "45", "num": 1}],
                [{"text":"Nivel de ruido", "num": 2}, {"text":"39dB", "num": 3}],
                [{"text":"Zona de Cobertura (m2)", "num": 2}, {"text":"260", "num": 1},{"text":"150", "num": 1},{"text":"80", "num": 1}]
            ],
            "espePuntos": ["", [
                "Variador de velocidad.",
                "Motor PMSM de imán permanente.",
                "Bajo nivel de ruido 38dB.",
                "Estructura compacta. ",
                "Uso en el exterior con una protección IP55."
            ]]
         }
        ,
        {
            "id" : "4",
            "titulo":"Ventilador Móvil de 45° Industrial",
            "serie": "HDY",
            "descripcion1": "El <strong>Ventilador Móvil de 45° Industrial</strong> es un ventilador portátil diseñado para brindar comodidad en cualquier espacio gracias a sus cuatro ruedas. Los tres tamaños diferentes y la opción de pivotar hacen que este ventilador sea perfecto para cualquier necesidad. Estos ventiladores también están protegidos para entornos industriales con IP55. <br></br> Las aplicaciones más habituales son en industrias donde se quieren refrigerar zonas concretas y no se pueden instalar ventiladores <strong>HVLS</strong>, espacios deportivos como gimnasios, pistas de tenis, pistas de pádel, campos de fútbol…, talleres o concesionarios de coches, tiendas comerciales…",
            "descripcion2": 
            [
                "Equipo grande y resistente con movimiento ajustable de 45 grados hacia arriba y hacia abajo, un nuevo producto desarrollado especialmente para mejorar la comodidad del entorno de trabajo. Control de velocidad de frecuencia variable de diseño propio, alta eficiencia y accionamiento de motor de rotor externo de imán permanente que ahorra energía. Tiene las ventajas de comodidad, bajo nivel de ruido, pequeño volumen, peso ligero, estructura compacta y apariencia hermosa. <br/> Los ventiladores de tambor móviles industriales de BIOFAN son adecuados para cualquier espacio. Somos los mejores de nuestra clase en todos los aspectos de diseño y rendimiento, desde portabilidad y facilidad de uso hasta un flujo de aire inigualable y un funcionamiento silencioso. <br/> El ventilador movil de 45º se usa ampliamente en gimnasios, lugares para bodas al aire libre, fábricas industriales, almacenes logísticos, salas de espera, salas de exposiciones, salas de educación física y otros espacios grandes, como un nuevo tipo de ventilación de espacio de ventilador de techo y enfriamiento de personal."
            ],
            "img": [
                "/productos/4/1.jpg",
                "/productos/4/2.jpg",
                "/productos/4/3.jpg",
                "/productos/4/4.jpg",
                "/productos/4/5.jpg",
                "/productos/4/6.jpg"
            ],
            "img2": [
                "/productos/4/41.jpg",
                "/productos/4/42.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "<strong>Exterior, Impermeable, Portátil</strong>",
            "especificacion": [
                [{"text":"Modelo", "num": 2}, {"text":"HDS 2-32", "num": 1}, {"text":"HDS 1.5-32", "num": 1}, {"text":"HDS 1-32", "num": 1}],
                [{"text":"Dimensiones", "num": 2}, {"text":"2.22x0.61x2.19", "num": 1}, {"text":"1.72x0.60x1.69", "num": 1}, {"text":"1.22x0.50x1.19", "num": 1}],
                [{"text":"Potencia (Kw)", "num": 2}, {"text":"1", "num": 1}, {"text":"0.75", "num": 1}, {"text":"0.55", "num": 1}],
                [{"text":"Voltaje (V)", "num": 2}, {"text": "120", "num": 1},{"text": "93", "num": 1},{"text": "45", "num": 1}],
                [{"text":"Nivel de ruido", "num": 2}, {"text":"39dB", "num": 3}],
                [{"text":"Zona de Cobertura (m2)", "num": 2}, {"text":"260", "num": 1},{"text":"150", "num": 1},{"text":"80", "num": 1}]
            ],
            "espePuntos": ["",["Grande y resistente con ajuste de 45º grados hacia arriba y hacia abajo."]]
        }
        ,
        {
            "id" : "5",
            "titulo":"Ventilador de Pared",
            "serie": "HDB",
            "descripcion1": "Este <strong>imponente ventilador de pared</strong> se erige como una solución robusta y eficaz para mejorar las condiciones en entornos industriales. Con un diseño cuidadosamente concebido, incluyendo un ajuste versátil hacia arriba y hacia abajo, proporciona una dirección precisa del flujo de aire. Equipado con un control de velocidad de frecuencia variable, su motor de alto rendimiento con rotor externo de imán permanente opera a voltajes de 220/380 V y frecuencias de 50/60 Hz, garantizando eficiencia energética.",
            "descripcion2": ["<strong>Ventilador de pared</strong> con una potencia que varía entre 370 y 1100 W, este ventilador de pared industrial se distingue por su capacidad para adaptarse a diversas necesidades. La velocidad de rotación, ajustable entre 300-630 r/min, permite personalizar el flujo de aire según las demandas del entorno. Además, la velocidad del aire, en un rango de 16000-70000 m/s, asegura una circulación eficaz sin comprometer la comodidad. <br/> A pesar de su formidable potencia, este ventilador mantiene un nivel de ruido bajo, registrando tan solo 45 dB. Esto contribuye a crear un entorno de trabajo tranquilo y cómodo, esencial para la productividad y el bienestar del personal. <br/> Los Ventiladores Industriales de Pared de nuestra marca destacan por su liderazgo en diseño y rendimiento. Desde su instalación sencilla hasta la capacidad de proporcionar un flujo de aire eficiente y silencioso, estos ventiladores cumplen con los estándares más exigentes. <br/> Versátil y adaptable, este ventilador de pared industrial encuentra aplicaciones en diversas industrias, desde fábricas y almacenes hasta espacios amplios como gimnasios, salas de espera y áreas de exposición. Su diseño lo hace idóneo para optimizar el espacio, proporcionando una solución eficiente y cómoda para la ventilación industrial."],
            "img": [
                "/productos/5/1.jpg",
                "/productos/5/2.jpg",
                "/productos/5/3.jpg",
                "/productos/5/4.jpg",
                "/productos/5/5.jpg",
                "/productos/5/6.jpg",
                "/productos/5/7.jpg"
            ],
            "img2": [
                "/productos/5/51.jpg",
                "/productos/5/52.jpg",
                "/productos/5/53.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "no",
            "especificacion": [[{"text": "Proximamente", "num": 3}]],
            "espePuntos": ["",[""]]
        },
        {
            "id" : "6",
            "titulo":"Ventilador Industrial Vertical",
            "serie": "HDS/L",
            "descripcion1": "Los ventiladores verticales combinan un potente flujo de aire, de funcionamiento silencioso, posicionamiento estratégico, durabilidad y eficiencia energética. Estos ventiladores no sólo son funcionales sino también versátiles y están diseñados para satisfacer eficazmente las necesidades únicas de espacios grandes. <br/> Aplican, por ejemplo en los parques, las plazas de la ciudad, los restaurantes al aire libre, las obras de construcción urbana, etc., pueden proporcionar a las personas que se encuentran en espacios abiertos una experiencia de ventilación y refrigeración natural fresca y una experiencia de ocio y restauración más placentera. El efecto de ahorro de energía es notable.",
            "descripcion2": ["Descubre una revolución en ventilación con nuestro exclusivo Ventilador Industrial Vertical. <br/>Este equipo ha sido diseñado para elevar tu experiencia de comodidad a nuevos niveles. Con su elegante diseño y avanzada tecnología de ventilación, este ventilador no solo refrescará tu espacio, sino que también se convertirá en una pieza destacada donde lo instales. <br/> El Ventilador Industrial Vertical ofrece un rendimiento excepcional, distribuyendo un flujo de aire potente y constante para combatir el calor y mejorar la circulación en cualquier espacio.<br/> Equipado con controles intuitivos y funciones de ajuste personalizado, este ventilador te brinda el poder de adaptar la velocidad y dirección del viento según tus necesidades. Además, su funcionamiento silencioso asegura que disfrutes de un ambiente fresco sin perturbaciones.<br/> Convierte tu espacio en un oasis de frescura y estilo con nuestro Ventilador Industrial Vertical. No te conformes con lo ordinario, elige la excelencia en ventilación."],
            "img": [
                "/productos/6/1.jpg",
                "/productos/6/2.jpg",
                "/productos/6/3.jpg",
                "/productos/6/4.jpg",
                "/productos/6/5.jpg",
                "/productos/6/6.jpg"
            ],
            "img2": [
                "/productos/6/61.jpg",
                "/productos/6/62.jpg",
                "/productos/6/63.jpg",
                "/productos/6/64.jpg",
                "/productos/6/65.jpg",
                "/productos/6/66.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "no",
            "especificacion": [[{"text": "Proximamente", "num": 3}]],
            "espePuntos":["", [
                "<strong>Ubicación :</strong> una de las principales ventajas es su ubicación flexible para interiores y exteriores. ",
                "<strong>Potente flujo de aire :</strong> son capaces de hacer circular un gran volumen de aire.",
                "<strong>Eficiencia energética :</strong> genera ahorros sustanciales de energía.",
                "<strong>Configuraciones de velocidad ajustables :</strong> estos ventiladores vienen con múltiples configuraciones de velocidad.",
                "<strong>Atractivo estético :</strong> A pesar de su solidez industrial, los ventiladores montados en postes mantienen una estética atractiva. "
            ] ]
        },
        {
            "id" : "7",
            "titulo":"Ventilador Comercial Vertical",
            "serie": "HDS/L",
            "descripcion1": "<strong>La serie de ventiladores comerciales verticales HDS-L</strong> <br/> Está diseñada para lugares o espacios donde no hay techo para colgar un ventilador de techo tradicional o el techo es demasiado alto para colgar y utilizar un ventilador de techo. En centros comerciales, restaurantes, lugares públicos comunitarios, plantas industriales, almacenes logísticos, salas de espera, salones de exposiciones, gimnasios y otros lugares con techos altos, se trata de un nuevo tipo de ventilador para la ventilación del espacio y la refrigeración de personas. <br/> Potencia tu negocio con nuestro Ventilador Comercial Vertical, diseñado para destacar en entornos comerciales, este ventilador presenta un diámetro de 2.4 a 3.7 metros, ofreciendo un rendimiento excepcional y una presencia imponente.",
            "descripcion2": ["La versatilidad de este ventilador se refleja en su capacidad de ajustar la <strong>velocidad del viento en un rango libre de 1 m/s a 4.5 m/s,</strong> adaptándose a las necesidades específicas de tu espacio comercial. <strong>¿Imaginas refrescar eficazmente una área de hasta 330 metros cuadrados?</strong> Nuestro Ventilador Comercial lo hace posible, garantizando un ambiente confortable para tus clientes y empleados. <br/>Con aspas de aleación de aluminio y magnesio, extruidas y estiradas para la máxima durabilidad, este ventilador no solo ofrece un rendimiento potente, sino que también se destaca por su resistencia y calidad constructiva. Además, su diseño complementará la estética de tu negocio, creando un ambiente acogedor y atractivo.<br/>Impulsa la productividad y la experiencia del cliente con nuestro Ventilador Comercial Vertical. <br/><strong>¡Aumenta el confort y haz que tu negocio destaque con frescura y estilo!</strong>"],
            "img": [
                "/productos/9/1.jpg",
                "/productos/6/2.jpg",
                "/productos/6/3.jpg",
                "/productos/6/4.jpg",
                "/productos/6/5.jpg",
                "/productos/6/6.jpg"
                
            ],
            "img2": [
                "/productos/9/11.jpg",
                "/productos/9/12.jpg",
                "/productos/9/13.jpg",
                "/productos/9/14.jpg",
                "/productos/9/15.jpg",
                "/productos/9/16.jpg",
                "/productos/9/17.jpg",
                "/productos/9/18.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "no",
            "especificacion": [[{"text": "Proximamente", "num": 3}]],
            "espePuntos":["", [
                "<strong>Ubicación :</strong> una de las principales ventajas es su ubicación flexible para interiores y exteriores. ",
                "<strong>Potente flujo de aire :</strong> son capaces de hacer circular un gran volumen de aire.",
                "<strong>Eficiencia energética :</strong> genera ahorros sustanciales de energía.",
                "<strong>Configuraciones de velocidad ajustables :</strong> estos ventiladores vienen con múltiples configuraciones de velocidad.",
                "<strong>Atractivo estético :</strong> A pesar de su solidez industrial, los ventiladores montados en postes mantienen una estética atractiva. "
            ] ]
        },
        {
            "id" : "8",
            "titulo":"EVAPORATIVO INDUSTRIAL <br/> Mod-335L",
            "serie": "",
            "descripcion1": "El renovado <strong>enfriador evaporativo BIOFAN</strong> está diseñado para brindar una solución eficiente y versátil a quien necesita un sistema económico todo en uno para refrescar ambientes con volumenes importantes de aire. <br/>De fácil instalación y mantenimiento, gracias a sus accesorios se permite una colocación fija o móvil para utilizarse sólo en caso de necesidad, con o sin manga de distribución del aire. ",
            "descripcion2": ["Construido con material de alta tecnología (acero galvanizado con aluminio y un revestimiento principalmente hecho en magnesio) otorga una elevada resistencia a la corrosión para poder ser instalado en cualquier ambiente. Los tres paneles evaporativos puedes ser removido fácilmente y rápidamente para limpiar y mantener la maquina cómodamente. BIOFAN está equipado con un <strong>tanque de agua de gran capacidad (335L.)</strong> que garantiza un largo tiempo de funcionamiento continuo en autonomía de la línea de agua principal. "],
            "img": [
                "/productos/7/6.jpg",
                "/productos/10/1.jpg",
                "/productos/10/2.jpg",
                "/productos/10/3.jpg",
                "/productos/10/4.jpg",
                "/productos/10/5.jpg",
                "/productos/10/6.jpg",
                "/productos/10/7.jpg"
            ],
            "img2": [
                "/productos/10/25.jpg",
                "/productos/10/26.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "no",
            "especificacion": [
                [{"text": "Modelo", "num": 1}, {"text": "335L", "num": 2}],
                [{"text": "Dimensiones (mm)", "num": 1}, {"text": "1228 x 1148 x 1850", "num": 2}],
                [{"text": "Voltaje (V) Frecuencia", "num": 1}, {"text": "220-240/380-420 50Hz", "num": 2}],
                [{"text": "Peso neto (Kg)", "num": 1}, {"text": "170", "num": 2}],
                [{"text": "Capacidad del tanque de agua", "num": 1}, {"text": "335L", "num": 2}],
                [{"text": "Nivel de presión de sonido", "num": 1}, {"text": "bajo de 64.8 dB", "num": 2}],
                [{"text": "Desplazamiento del aire", "num": 1}, {"text": "18,000m3/h", "num": 2}]
            
            ],
            "espePuntos": ["", [""]]
        },

        {
            "id" : "9",
            "titulo":"Recubrimiento Superior Solar",
            "serie": "",
            "descripcion1": "La aplicación del <strong>Recubrimiento de protección Solar BIO-FAN</strong>, tiene la cualidad de rechazar los rayos UV hasta en un 90 %, logrando disminuir significativamente la temperatura de una superficie expuesta al sol. <br></br> Esta disminución, en promedio, puede ser entre 5 y 10 grados centígrados (en el interior) dependiendo de la estructura.",
            "descripcion2": ["Este recubrimiento está diseñado para ofrecer protección solar en una amplia gama de estructuras expuestas al sol, como cubiertas, fachadas, contenedores, naves industriales y cualquier instalación al aire libre. <strong>BIO-FAN</strong> rechaza hasta un 90% de los rayos UV, lo que contribuye a una significativa disminución de la temperatura en las superficies. Dependiendo de la estructura, esta reducción de temperatura puede oscilar entre 5 y 10 grados centígrados en el interior, mejorando así el confort y la eficiencia energética de las instalaciones expuestas al sol."],
            "img": [
                "/productos/8/1.jpg",
                "/productos/8/2.jpg"
            ],
            "img2": [
                "/productos/8/81.jpg",
                "/productos/8/82.jpg",
                "/productos/8/83.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas":"",
            "especificacion": [
                [{"text": "CASO 1 <br/>Techo de Almacén Acero", "num": 2},{"text": "CASO 2 <br/>Techo de Concreto", "num": 2}, {"text": "CASO 3 <br/>Techo de Concreto", "num": 2}],
                [{"text": "antes", "num": 1},{"text": "después", "num": 1},{"text": "antes", "num": 1},{"text": "después", "num": 1},{"text": "antes", "num": 1},{"text": "después", "num": 1}],
                [{"text": "54.3°C", "num": 1},{"text": "31.6°C", "num": 1},{"text": "54.1°C", "num": 1},{"text": "28.6°C", "num": 1},{"text": "57.8°C", "num": 1},{"text": "32.0°C", "num": 1}],
                [{"text": "22.7°C", "num": 2},{"text": "25.5°C", "num": 2},{"text": "25.8°C", "num": 2}]

            ]
        },
        {
            "id" : "10",
            "titulo":"EVAPORATIVO INDUSTRIAL <br/> Mod-150L COOL MILITARY",
            "serie": "",
            "descripcion1": "Experimente una refrigeración potente y eficiente adaptada a aplicaciones industriales. <br/> Diseñado para soportar entornos exigentes, ofrece un rendimiento confiable, garantiza un control de temperatura óptimo y minimiza el consumo de energía.",
            "descripcion2": ["<strong>Gran capacidad de enfriamiento</strong> <br/>Con un potente motor de 0,75 HP, el enfriador militar ofrece un flujo de aire de 16216*(M3/H) para proporcionar un enfriamiento robusto para espacios extra grandes de hasta 2000 pies cuadrados. <br/> <strong>Refrigeración personalizable</strong> <br/> Con 3 configuraciones de velocidad, los usuarios pueden ajustar el flujo de aire para satisfacer las necesidades de enfriamiento. Las velocidades más bajas ayudan a mantener temperaturas frescas sin viento excesivo.<br/> <strong>Circulación rápida de aire</strong> <br/>Diseñado para durar, Military Cool cuenta con una rejilla 5D irrompible que combina durabilidad con un flujo de aire superior. Disfrute de una refrigeración potente con un diseño lo suficientemente resistente para soportar cualquier entorno. <br/><strong>Construcción duradera</strong> <br/>Con una impresionante capacidad de tanque de 125 litros, disfrute de sesiones de enfriamiento prolongadas sin la necesidad de recargas frecuentes. ¡Perfecto para una comodidad duradera y un rendimiento ininterrumpido!"],
            "img": [
                "/productos/11/1.jpg",
                "/productos/11/2.jpg",
                "/productos/11/3.jpg",
                "/productos/11/4.jpg",
                "/productos/11/5.jpg"
            ],
            "img2": [
                "/productos/11/11.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "no",
            "especificacion": [
                [{"text": "Modelo", "num": 1}, {"text": "150L", "num": 2}],
                [{"text": "Dimensiones (mm)", "num": 1}, {"text": "1131 x 620 x 1642", "num": 2}],
                [{"text": "Voltaje (V) Frecuencia", "num": 1}, {"text": "220-240/380-420 50Hz", "num": 2}],
                [{"text": "Peso neto (Kg)", "num": 1}, {"text": "55", "num": 2}],
                [{"text": "Nivel de ruido", "num": 1}, {"text": "bajo de 64 dB", "num": 2}],
                [{"text": "Desplazamiento del aire", "num": 1}, {"text": "18,000m3/h", "num": 2}]
            ],
            "espePuntos": ["", [""]]
        }
    ]